const arr = [
  {
    post_name: 'Апофеоз',
    subject: 'Сихотворение',
    post: `Вскрывает запечатанные двери
  клинком луча ущербная луна
  в покоях тайных за семью замками
  ступени вниз и склепа тишина
  а в книгах, что остались в пыльных кельях -
  лишь муки жажды и тщета молитв
  от истины посмертное похмелье
  досталось рядовым забытых битв
  
  От беглецов в неведомые страны
  в наш мир дневной не долетает весть
  у побежденных только раны есть,
  во тьму внутри распахнутые раны
  и там плывет ущербная луна -
  чиста как дева, как клинок ясна`,
  picture: '',
  user_id: 6,
  createdAt: new Date(),
  updatedAt: new Date(),
  },
  { 
    post_name: 'Триада',
    subject: 'Сихотворение',
    post: `
    Вечерело. Крикливые галки вносили разлад
    В тишину и покой, чернокрылы, легки и проворны. 
    Я смотрел из окна, как свекольный и жёлтый закат, 
    Уступая густой синеве, наливается чёрным.
     
    Нет ни света, ни тени. В глухом непроезжем углу
    С фонарями не бродит никто и дороги не ищет. 
    Вся триада стеклась, замесилась в ночную смолу, 
    Непроглядную, как полынья в торфяном озерище. 
     
    Столько чёрной воды - будто нет ей ни края, ни дна. 
    Если страшно смотреть, то не бойся, пугаться не надо. 
    Сон ушёл, не прощаясь. Всю ночь проведу у окна, 
    Наблюдая за играми света небесной триады. 
     
    Почему я в игре, почему я не сплю до утра? 
    Я не жду ничего - ожидание невыносимо. 
    Просто буду смотреть, как за стëклами чёрный квадрат, 
    Что ни миг, расплывается жёлтым, свекольным и синим.`,
  picture: '',
  user_id: 11,
  createdAt: new Date(),
  updatedAt: new Date(),
  },
  {
    post_name: 'Травница',
    subject: 'Сихотворение',
    post: `Of cool sweet dew and radiance mild
    The moon a web of silence weaves
    In the still garden where a child
    Gathers the simple salad leaves.
    
    A moondew stars her hanging hair
    And moonlight kisses her young brow
    And, gathering, she sings an air:
    Fair as the wave is, fair, art thou!
    
    Bе mine, I pray, a waxen ear
    To shield me from her childish croon
    And mine a shielded heart for her
    Who gathers simples of the moon.`,
  picture: '',
  user_id: 13,
  createdAt: new Date(),
  updatedAt: new Date(),
  },
  {
    post_name: 'Там век мой',
    subject: 'Сихотворение',
    post: `Изнанкой окраинных улиц
    Пройдусь через город пешком -
    Пусть время устало сутулится,
    Но выведет к сроку в мой дом.
    
    Саманные стены все те же,
    Бог знает, фундамент на чём,
    Лоза виноградом  утешит,
    Усами грозит, как мечом.
    
    О бедное, бедное счастье
    И роскошь соседских садов,
    Тутовник чернильной напасти,
    Протяжный упрек поездов,
    
    Смиренные крыши халупок,
    Податливой глины комок,          
    Смоковница, тихий проулок,
    И на ночь опять «Колобок»….
    
    Жизнь шла и куда- то, и где-то,  
    Казалось, её даже нет.
    А детство тянулось, как лето,
    И время светилось в ответ.
    
    Изнанкой окраинных тропок
    Пройдусь через время пешком,
    Там век мой, и светел, и робок,
    Стоит за углом босиком.`,
  picture: '',
  user_id: 14,
  createdAt: new Date(),
  updatedAt: new Date(),
  },
  {
    post_name: 'Слон',
    subject: 'Сихотворение',
    post: `Слон свой огромный хобот
    куда захочет протянет.
    Был мой нос таким же,
    я б его не совал в облака.
    Я бы его все время
    держал у себя в кармане
    и мог бы легко сморкаться,
    не вынимая платка`,
  picture: '',
  user_id: 18,
  createdAt: new Date(),
  updatedAt: new Date(),
  },
  {
    post_name: 'Небо - Солнцу покрывало',
    subject: 'Сихотворение',
    post: `Небо - Солнцу покрывало,
    Ярко-васильковое.
    Лет ему уже немало,
    Но оно как новое.
    
    Солнце жаркими лучами
    Растопило дырочки,
    Чтобы тонкими ручьями
    В них текли дождиночки.`,
  picture: '',
  user_id: 15,
  createdAt: new Date(),
  updatedAt: new Date(),
  },

];

module.exports = arr






