
const arrReviews = [
  {
    book_name: 'Книжный клуб конца жизни',
    rating: '9.37',
    review: `Все читающие люди состоят в книжном клубе конца жизни, понимают они это или нет. Каждая прочитанная книга может стать последней, каждый разговор может оказаться последним. (Уилл Швальбе «Книжный клуб конца жизни»)

    Единственная книга, которую я начала с покупки стикеров для отметок цитат!
    Так она по душе пришлась мне… Сразу чем-то напомнила «Клуб любителей книг и пирогов из картофельных очистков». Душевностью, близостью с читателем.
    
    Тут много ссылок на прекрасные книги к прочтению… лично я составила себе список тех, которых хочу к себе на полку.
    Ну отступим от лирики.
    
    Итак…
    В этом клубе состоят двое - мать (на грани жизни и смерти) и сын (разделяющий с ней общий интерес). Она любит читать книги с конца, он - читает не все книги, что предлагает она. Они делятся мнением о прочитанных книгах, спорят о них, советуют друг другу «что почитать».
    
    Этот общий интерес делает их духовно ближе с каждым днем, а дней этих у одного из них не так уж и много осталось.
    Книга о любви и терпении к близким, книга о смелости бороться на новый день, книга о Книгах, книга о жизни и немного о религиозности (здесь о смирении)…
    
    Глава «Мне плохо» о том, как Мэри помогала беженцам их Лаоса, поразили меня. Так просто написано о том, что важно уметь переступить через себя и оказать помощь тому, кто нуждается в ней. Ведь так просто стать «чуть менее эгоистичным, чем прежде».
    
    Влюбилась, перечитаю не один раз??
    
    Да и «как мог библиофил не полюбить книгу, написанную о любви к книгам?» (цитата, упомянутая из книги Алана Беннетта «Непростой читатель», она истинно про меня) ??
    
    Именно эту книгу я выбрала следующей и заказала для себя… Жду с нетерпением!
    Также мой список заказов пополнился книгами: «Девушка с татуировкой дракона» и «Элегантность ёжика».
  `,
  picture: '',
  user_id: 1,
  createdAt: new Date(),
  updatedAt: new Date(),
  },
  {
    book_name: 'Астрид Линдгрен: Малыш и Карлсон, который живёт на крыше',
    rating: '9.28',
    review: `Главная мысли книги «Малыш и Карлсон» состоит в том, что маленьким детям обязательно нужны друзья, близкие им по духу и по кругу интересов. Ни родители, ни другие взрослые не смогут заменить детям общения со сверстниками. Карлсон, этот веселый человек без возраста, обладал замечательной чертой характера – он был симпатичен всем, и детям и взрослым и даже строгой фрекен Бок. Книга учит быть внимательными к детям и их интересам, чтобы не допустить перекосов в характере подрастающего маленького человека.

    В книге мне понравилась фрекен Бок, которая поначалу казалась очень строгой женщиной с несносным характером, а, в итоге, выяснилось, что она может быть очень даже дружелюбной.
  `,
  picture: '',
  user_id: 6,
  createdAt: new Date(),
  updatedAt: new Date(),
  },
  {
    book_name: 'Мастер и Маргарита',
    rating: '9.67',
    review: `Повествование «Мастера и Маргариты» происходит в двух временных периодах это эпоха, в которой жил Иисус Христос, и период Советского Союза. Парадоксальным образом писатель совмещает эти две такие разные эры, и проводит между ними глубинные параллели.

    Ведь главный герой произведения Мастер сам пишет роман о христианской истории, об Иешуа Га-Ноцри, Иуде и Понтии Пилате. Булгаков разворачивает невероятную фантасмагорию, как отдельный жанр, и растягивает ее на все повествование романа.
    
    События, происходящие в настоящем времени, удивительнейшим образом связаны с тем, что когда-то навсегда изменило человечество. Очень тяжело выделить одну определенную тематику, которой мог бы быть посвящен роман, «Мастер и Маргарита» затрагивает чересчур много сакраментальных и вечных для искусства, и в особенности для литературы, тем.
    
    Это раскрытие темы любви, безусловной и трагичной, смысла жизни, искажения в восприятии добра и зла, это темы справедливости и истины, безумия и неосознанности. Нельзя сказать, что писатель раскрывает это напрямую, он создает целостную символическую систему, которую довольно трудно интерпретировать.
    
    Главные герои его романов настолько неординарные и нестандартные, что только лишь их образы могут послужить причиной для детальнейшего анализа замысла его уже ставшего бессмертным романа. «Мастер и Маргарита» написан с уклоном в философскую и идеологическую тематику, что и порождает обширную многогранность его смыслового содержания.
  `,
  picture: '',
  user_id: 11,
  createdAt: new Date(),
  updatedAt: new Date(),
  },
]

module.exports = arrReviews
